comite-20141006.tex
% Created 2014-10-06 Mon 09:45
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\usepackage[spanish]{babel}
\author{Comité de Empresa UGT}
\date{\today}
\title{Propuestas de los trabajadores de Ventura24}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 24.3.1 (Org mode 8.2.6)}}
\begin{document}

\maketitle
\tableofcontents

\section{Introducción}
\label{sec-1}
Las siguientes propuestas se han elaborado, discutido, consensuado y votado por una gran mayoría de los trabajadores de Ventura24.
La principal función del Comité de Empresa es actuar de interlocutor con la Dirección, y es por ello por lo que queremos que se tengan en cuenta y se discuta cómo llevarlas a término.
\section{Transparencia}
\label{sec-2}
Queremos que la transparencia sea la norma, no la excepción.
Para ello, presentaremos a la Empresa las siguientes propuestas:
\begin{itemize}
\item Una reunión de carácter extraordinario que explique la estrategia empresarial para Ventura24 a medio y largo plazo.
\item Retomar las reuniones en las que se comentan los resultados económicos tanto de Ventura24 como de Once. Nos gustaría que fueran reuniones periódicas, por ejemplo el primer miércoles de cada mes.
\item Respecto al Have your say, pedimos:
\begin{itemize}
\item que a partir de los dos meses se informe periódicamente de cuándo se va a disponer de los resultados, y se justifique cualquier retraso.
\item que se disponga de los resultados antes de la reunión en la que se presenten, o bien se pueda realizar una segunda reunión para discutir los resultados.
\item que la reunión con los resultados se centre fundamentalmente en las respuestas de Ventura24, sin tener que insistir en ello.
\item plantear revisiones de algunas de las preguntas del cuestionario.
\item conocer en detalle qué acciones se van a poner en práctica a raíz de los resultados.
\end{itemize}
\item Bonus: En el último varias personas recibieron, en neto, menos de lo que ellos esperaban. Las explicaciones por parte de la empresa fueron inexistentes o insuficientes. Nos gustaría que la empresa se reuniera con las personas interesadas en conocer los detalles y plantear sus dudas, con antelación al ingreso de la nómina en la que se incluye el bonus.
\item Discutir con la empresa el porqué del peso tan desproporcionado del “plus voluntario” en las nóminas
\end{itemize}
\section{Appraisals}
\label{sec-3}
Proponemos a la Empresa algunas mejoras en los appraisals:
\begin{itemize}
\item Cambiar las formas:
\begin{itemize}
\item Que la evaluación se envíe por escrito al evaluado antes de la reunión, para que el evaluado pueda analizarla, solicitar aclaraciones, y plantear correcciones.
\item Que el resultado de la evaluación no pueda verse afectado en ningún momento por la normativa corporativa de los appraisals, o en función de la opinión que puedan tener terceras partes sobre la evaluación. Incluído el Board.
\end{itemize}
\item Cambiar el fondo:
\begin{itemize}
\item Que los criterios por los que se evalúe sean objetivos. Que el evaluador tenga la obligación de dar argumentos concretos que respalden su valoración, y el evaluado tenga el derecho a que se tengan en cuenta argumentos concretos a su favor. Las evaluaciones no pueden verse afectadas por la afinidad personal entre el evaluador y el evaluado.
\item Que el evaluado pueda solicitar la presencia de un miembro del comité y/o de RRHH para resolver discrepancias en la valoración.
\item Que las subidas salariales, siempre que no sean por cambios de puesto, estén obligatoriamente relacionadas con el appraisal. Esto implica que no se pueden acordar de antemano las subidas y a posteriori hacer las evaluaciones.
\item Que si el evaluador argumenta que no tiene capacidad para decidir sobre las subidas salariales, la evaluación debe escalarse y hacerse en presencia de aquél que sí tenga potestad para decidir sobre esas cuestiones.
\item Que el evaluador tenga la obligación de hacer saber al evaluado una valoración negativa en el momento en el que se produzca el hecho. Al hacer al evaluado consciente, se le da la posibilidad de realizar las acciones que considere oportunas para paliar esa valoración.
\end{itemize}
\end{itemize}
% Emacs 24.3.1 (Org mode 8.2.6)
\end{document}
